<?php
    require_once("page/head.php");
?>

    <div class="cont">
        <div class="about">
            <div class="user-img">
                <img src="uploads/about.jpg" alt="">
            </div>
            <div class="about-info">
                <h4>Что мы можем рассказать о себе?</h4>
                <p>Рады приветствовать Вас на сайте типографии <strong style="font-weight: bold;">«ТипоГраф»!</strong> Мы предлагаем наиболее полный спектр популярной полиграфической продукции: визитки, журналы, листовки, а также книги в мягком и твердом переплете.</p><br>
                <p>Уже более 15 лет мы работаем на рынке издательско-полиграфических услуг, вкладываем в своё дело азарт и душу. Наша команда – профессионалы с многолетним опытом и просто хорошие люди, с которыми легко работать.</p><br>
                <p>Многие наши клиенты обращаются к нам по совету коллег и друзей. О нашей типографии узнают не из объявлений или рекламы, а от людей, которым доверяют. Мы считаем это самой высокой оценкой своей работы: ведь другу вы посоветуете только лучшее.</p><br>
                <p>Наверняка вы тоже оцените работу наших мастеров и станете нашим постоянным клиентом, что останется полностью довольным от предоставленных услуг.</p>
            </div>
        </div>
    </div>

<?php
    require_once("page/foot.php");
?>
